
/* Class = "IBUITextField"; placeholder = "Soprannome"; ObjectID = "3"; */
"3.placeholder" = "Soprannome";

/* Class = "IBUITextField"; placeholder = "Indirizzo del server"; ObjectID = "4"; */
"4.placeholder" = "Indirizzo del server";

/* Class = "IBUITextField"; placeholder = "Nome utente"; ObjectID = "6"; */
"6.placeholder" = "Nome utente";

/* Class = "IBUITextField"; placeholder = "Porta"; ObjectID = "17"; */
"17.placeholder" = "Porta";
